Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/facta/other_files/fakta_ark_vergemal_fremtidsfullmakt_legalfullmakt.pdf.tmx
Source language: nob
Languages: smj

source: Fakta-ark
smj: Fáktá-árkka

source: Vergemål – Legalfullmakt – Fremtidsfullmakt
smj: Oahttse – Legalfábmodus – Boahtteájggefábmodus

source: For personer med demens vil det på et tidspunkt i sykdomsutviklingen kunne være behov for hjelp for å ivareta sine interesser fullt ut, som for eksempel til å styre økonomien og/eller å ta viktige beslutninger i mer personlige forhold.
smj: Ulmutjijda demensajn dárbahi vissa mutton skihpudagán viehkev ietjasa ássjijt háldadit, dagu ruhtadilev dåjmadit ja/jali gå galggá mierredit juojddáv mij la ájnas persåvnålasj ássjijn.

source: Vergemål er en offentlig ordning for personer som er i behov av hjelp til å ivareta sine
smj: Oahttse la almulasj årnik ulmutjijda gudi dárbahi viehkev ietjasa berustimijt várajda

source: interesser.
smj: váldátjit.

source: En verge oppnevnes av fylkesmannen.
smj: Fylkkamánne oahttsev nammat.

source: Personen selv, nærstående eller legen kan be om at det opprettes verge.
smj: Ulmusj iesj, lagámusá jali dåktår máhtti oahttsev ánodit.

source: Den kommunale omsorgs- eller sosialtjenesten i kommunen har også meldeplikt når de mener at noen har behov for vergemål.
smj: Suohkana hukso- jali sosiáldievnastusán la aj vælggogisvuohta diededit gå miejnniji nágin oahttsev dárbaj.

source: For å få oppnevnt en verge må man ha en diagnose, og det må foreligge et hjelpebehov.
smj: Jus galggá oahttsev oadtjot de galggá vuostatjin diagnosa sajenis, ja dárbbo viehkes.

source: Demens kan være en slik diagnose.
smj: Demenssa máhttá liehket dákkir diagnosa.

source: Man kan be om at vergen har spesielle egenskaper, som for eksempel at han eller hun er samisktalende.
smj: Máhttá ánodit sierralágásj tjehpudagájt oahttsen, dagu jut sån la sámegielak.

source: Mange personer som har en demensdiagnose har ikke behov for verge, fordi deres pårørende ivaretar deres personlige og økonomiske interesser.
smj: Moaddásijn gænna l demensdiagnosa e oahttsev dárbaha, danen gå sijá lagámusá sijá persåvnålasj ja rudálasj berustimijt várajda válldi.

source: Den som skal få oppnevnt verge, skal skriftlig si seg enig i opprettelsen av vergemålet, hvem som skal være verge og hvilke oppgaver vergen skal bistå med. Unntaket er hvis personen som har behov for verge ikke er i stand til å forstå hva et slikt samtykke innebærer.
smj: Sån guhti oahttsev galggá oadtjot nammaduvvam, galggá tjálalattjat oahttsádallamij guorrasit, guhtimusj oahttsen galggá ja makkir dahkamusáj oahttse galggá viehkedit. Návti galla ij la jus sån guhti oahttsev ánot ij dádjadi majt dákkir guorrasibme merkaj.

source: Hvis man forstår sine handlinger og valg, kan man også når som helst be om at vergemålet avsluttes.
smj: Jus ietjasa dagojt ja válljimijt dádjat, de máhttá aj vájku ber goassa ánodit oahttse hæjttá.

source: Uansett hvilken tilstand personen som får oppnevnt en verge er i, skal vedkommende høres og få mulighet til å uttale seg om sine meninger og ønsker.
smj: Vájku makkir dilen la ulmusj guhti oahttsev oadtju nammaduvvam la, de galggá sunji gulldalit ja galggá bessat ietjasa vuojnojt ja sávadusájt åvdedit.

source: Dette gjelder også beslutninger som tas etter at vergemålet er opprettet.
smj: Dát guosská aj mærrádusájda ma dagáduvvi maŋŋel gå oahttsev la oadtjum.

source: Hvis personen som har verge, ikke har mulighet til å komme med sin mening skal den antatte viljen vektlegges.
smj: Jus ulmusj gænna la oahttse ij besa ietjasa vuojnov buktet, de galggá dav dahkat majt jáhkká sån luluj sihtat.

source: Vergemål skal ikke være mer omfattende enn nødvendig, og vergens mandat skal derfor ikke romme mer enn det det er behov for.
smj: Oahttse ij galga dahkat ienebut gå majt dárbaj, ja dan diehti ij oahttse mandáhtta galga sisadnet ienebut gå majt dárbaj.

source: Fylkesmannen fører tilsyn med det vergen gjør.
smj: Fylkkamánne oahttsev gehtjat.

source: Vergen kan for eksempel ikke selge hus, ta opp lån, gi store gaver eller dele ut forskudd på arv uten at fylkesmannen har godkjent dette først.
smj: Oahttse ij máhte duola dagu goadev vuobddet, biednigijt luojkkat, stuorra vattáldagájt vaddet jali árbev árabut juohkegoahtet jus Fylkkamánne ij la dav vuostatjin dåhkkidam.

source: Fylkesmannen kan frata en verge oppdraget hvis vergen ikke opptrer til beste for personen med verge, eller når det er andre forhold som gjør det nødvendig.
smj: Fylkkamánne máhttá oahttses bargov válldet jus oahttse ij dagá dav mij luluj buoremus sunji gænna l oahttse, jali jus ietjá siváj diehti sjaddá dárbulasj.

source: Vergen har taushetsplikt, men som verge kan man opplyse om hvem man er verge for og hva vergemålet omfatter.
smj: Oahttsen la sjávodisvuohtavælggogisvuohta, valla oahttse bæssá diededit gen åvdås la oahttse ja majt dat sisadná.

source: Pårørende, som for eksempel ektefelle/samboer, barn eller foreldre, kan godt oppnevnes som verger.
smj: Lagámusá, dagu gállasjguojmme/aktanårro, máná jali æjgáda, máhtti oahttsen nammaduvvat.

source: Som hovedregel har vergen regnskapsplikt og må sende et regnskap årlig til fylkesmannen.
smj: Dábálattjat galggá oahttse ruhtalågov fylkkamánnáj sáddit juohkka jage.

source: Dette gjelder alle, bortsett fra verger som er ektefeller eller samboere.
smj: Dát guosská gájkajda, ietján gå oahttse gudi li gállasjguojme jali aktanårro.

source: De har normalt ikke regnskapsplikt.
smj: Sij e dárbaha ruhtalågov dahkat.

source: Vergen kan få betalt etter fastsatte satser for oppdraget.
smj: Oahttse mávsov oadtju bargo åvdås mierredum láhkáj.

source: Som hovedregel er det den som har verge som betaler for det.
smj: Oajvvenjuolgadus la sån gæjna la oahttse dan åvdås máksá.

source: Hvis personen med verge ikke har penger nok, kan fylkesmannen dekke utgiftene.
smj: Jus ælla nuoges biedniga sujna gænna l oahttse, máhttá fylkkamánne gålojt gåbttjåt.

source: Andre ordninger som ikke er vergemål, men som hører inn under samme lovverk er Legalfullmakten og Fremtidsfullmakten
smj: Ietjá årniga ma ælla oahttse, valla sæmmi njuolgadusájda gulluji li Legalfábmodus ja Boahtteájggefábmodus

source: Legalfullmakt gir nære pårørende til personen som er syk en formell kompetanse til å
smj: Legalfábmodus vaddá skihpa ulmutja lagámusájda formála máhtudagáv bæjválasj

source: utføre dagligdagse økonomiske disposisjoner som gjelder bolig og underhold, betale skatter, avgifter m.m. uten at vergemålsmyndigheten (fylkesmannen) formelt må oppnevne vedkommende som verge.
smj: ruhtadilev dåjmadittjat mij guosská goahtáj ja máksemij, værro- ja divutmáksemij jnv. váni oahttseoajválattjaj (fylkkamánne) formála nammadimes oahttsen.

source: I kraft av legalfullmakten kan pårørende ikke foreta større økonomiske disposisjoner som for eksempel kjøp og salg av fast eiendom eller investeringer.
smj: Legalfábmodusá milta e lagámusá besa edna rudájt adnet dagu gådijt ja ietjá investerimijt oasstet.

source: I den grad det er behov for slike disposisjoner, må den som skal forestå dette formelt oppnevnes som verge, eller det må foreligge en gyldig fremtidsfullmakt.
smj: Jus dajt galggá bessat dahkat de hæhttu sån gut dav galggá dahkat nammaduvvat oahttsen formálalattjatm jali galggá gávnnut boahtteoajggefábmodus.

source: Fremtidsfullmakt er en frivillig privat ordning som kan være et alternativ til vergemål.
smj: Boahtteájggefábmodus la luojvoj årnik mij máhttá oahttse sajen.

source: En fremtidsfullmakt gjør at du kan bestemme hvordan du vil ha det i fremtiden.
smj: Boahtteájggefábmodusá baktu máhtá mierredit gåktu duv boahtteájgge galggá.

source: Fremtidsfullmakt er en skriftlig fullmakt som sier hvordan du ønsker at dine økonomiske og/eller personlige saker skal ordnes når du ikke lenger kan gjøre det selv.
smj: Boahtteájggefábmodus la tjálalasj fábmodus mij javllá gåktu dån sidá duv økonomalasj ja/jali persåvnålasj ássje galggi årniduvvat gå i desti iesj buvte.

source: Det bør komme klart og tydelig frem av fullmakten hvordan du ønsker at dine interesser skal ivaretas.
smj: Fábmodusán bierri tjielggasit åvddån boahtet gåktu sidá duv berustime galggi várajda váldeduvvat.

source: Den du i fullmakten utpeker til å handle på vegne av deg, blir kalt fullmektig.
smj: Sån gev fábmodusán vállji duv åvdås mierredit, gåhtjoduvvá fábmodiddjen.

source: I fremtidsfullmakten kan du bestemme hvem som skal ha denne fullmakten og hva fullmektigen skal gjøre på vegne av deg.
smj: Boahtteájggefábmodusán máhtá mierredit gut galggá fábmoduvvat ja majt fábmodiddje galggá duv åvdås dahkat.

source: Du kan bestemme at en eller flere skal ha fullmakt til å representere deg.
smj: Máhtá mierredit avtav jali ienep ulmutjijt gudi galggi bessat duv åvdås mierredit.

source: Selv om det er opprettet en fremtidsfullmakt, kan det opprettes ordinært vergemål hvis det blir krevd og vilkårene for vergemål er oppfylt.
smj: Vájku boahtteájggefábmodus la álgaduvvam, de dábálasj oahttse máhttá nammaduvvat jus gájbbeduvvá, ja oahttse gájbbádusá li ålliduvvam.

source: Mer informasjon finnes på www.vergemal.no
smj: Ienep diedojt dáppe gávna: www.vergemal.no

source: Utarbeidet av Justis- og samfunnsavdelingen, Fylkesmannen i Finnmark.
smj: Dagádum Finnmárko fylkkamánne Justis- ja sebrudakåssudagás.
